    {
    "form3Value": "1.37  से  1.52",
    "form3Name": "आंगनवाड़ी, एसएमसी/एसएमडीसी और अन्य",
    "questionNo": "प्रश्न संख्या 1.37 से 1.54 केवल सरकारी एवं सरकारी सहायता प्राप्त विद्यालयों के लिए है",
   
    "location": "क्या आंगनवाड़ी केंद्र स्कूल परिसर के अंदर स्थित है ?",
    "anganwadiCentreCodeName":"आंगनबाडी केन्द्रों का कोड/नाम",
    "childrenAganwadiCenter":"आंगनवाड़ी केन्द्रों मे बच्चे की संख्या",
    "childrenBoys":"लड़के",
    "childrenGirls":"लड़कियाँ",

    "balavatika": "क्या बालवाटिका सह-स्थित(Co- located) आंगनबाडी/स्कूल में प्रारंभ की जा रही है?",
    "OutofSchool": "क्या कोई स्कूल से बाहर वाले बच्चे (out of school children) स्कूल में नामांकित हैं और हैं तो, विशेष प्रशिक्षण ले रहे हैं ?",
    "enrolledOut": "यदि 1- हाँ, तो नामांकित स्कूल से बाहर के बच्चे स्कूल में विशेष प्रशिक्षण में भाग ले रहे हैं या नहीं ?",
    
    "Remedial": "वतर्मान वर्ष मे  िनदारात्मक  िशक्षा(Remedial Teaching)/अतिरिक्त कक्षाएँ मे भाग ले रहे छात्रों की संख्या :",
    "enhancement": "शिक्षा में सुधार/वृद्धि(Learning Enhancement) के लिये कक्षाओं में भाग लेने वाले छात्र",

    "detailsVisits": "गत शैक्षणिक वर्ष के दौरान स्कूल के दौरों का ब्यौरा",
    "noInspections": "(क) शैक्षिक निरीक्षणों की संख्या",
    "noCrc": "(ख) सी.आर.सी (CRC Head) समन्यक द्वारा दौरों की संख्या",
    "noBrc": "(ग) खंड स्तरीय अधिकारी (बीआरसी/बीईओ) द्वारा दौरे की संख्या",
    "NoDistrict": "(घ) जिला/राज्य स्तर अधिकारियों के दौरों की संख्या",
    "centralGovernmentSchools":"जेएनवी/केवी/अन्य केंद्रीय सरकारी स्कूलों के लिए",
    "noRlo":"क्षेत्रीय स्तर के अधिकारी द्वारा दौरे की संख्या",
    "noHlo":"मुख्यालय स्तर के अधिकारी द्वारा दौरे की संख्या",

    "smc": "(क) क्या आरटीई(RTE) मानदंडों के अनुसार स्कूल प्रबंधन समिति (एसएमसी) का गठन किया गया है?",
    "shiksha": "(ख) क्या समग्र शिक्षा दिशा-निर्देशों के अनुसार स्कूल विकास एवं प्रबंधन समिति का गठन किया गया है?",
    "iFTypeValue": "यदि (क) या/और (ख) 1-हाँ है,",
    "noSmc": "(ग) पिछले शैक्षणिक वर्ष में आयोजित एसएमसी/एसएमडीसी बैठकों की संख्या",
    "smcPlan": "(घ) क्या एसएमसी/एसडीएमसी(SMC/SDMC) ने स्कू ल वि कास योजना तैयार की है?",
    "mentionYear": "यदि 1-हाँ, वर्ष का उल्लेख करें",

    "sbc": "(क) क्या स्कूल निर्माण समिति (School Building Committee) का गठन किया गया है?",
    "ac": "(ख) क्या स्कूल ने अपनी अकादमिक समिति (Academic Committee) का गठन किया है?",
    "pta": "(ग) क्या स्कूल ने अपने अभिभावक-अध्यापक संस्था (PTA) का गठन किया है?",
    "ifPta": "यदि 1-हाँ, पिछले शैक्षणिक वर्ष के दौरान आयोजित पीटीए बैठकों की संख्या",

    
    "pfms": "क्या स्कूल सार्वजनिक वित्तीय प्रबंधन प्रणाली (पीएफएमएस) के तहत पंजीकृत है?",
   
    "multiClass": "क्या स्कूल में बहु-कक्षा कक्ष हैं?",
    "ifClasses": "यदि 1-हाँ, एक ही कक्षा में एक साथ पढ़ाए जाने वाले बच्चों की संख्या और कक्षाएं",
    "classSeparatorInstruction":"[कक्षाओं के बीच में , (अल्पविराम) का प्रयोग करें। उदाहरण के लिए 1,2,3,4] ",
    "classTaught":"एक साथ कक्षा",

    "schoolComplex": "क्या स्कूल किसी स्कूल परिसर(School Complex) का भाग है?",
    "schoolHub": "क्या स्कूल, स्कूल परिसर(School Complex) के लिए एक हब स्कूल है?",
    "ifschoolComplex": "यदि 1-हाँ, स्कूल परिसर(School Complex) में स्कूलों की संख्या",

    "ebsb": "क्या स्कूल ने एक भारत श्रेष्ठ भारत (ईबीएसबी) के तहत कोई कार्य किया है?",
    "fitSchool": "क्या स्कूल को फिट इंडिया स्कूल के रूप में प्रमाणित किया गया है?",
    "schoolReport": "क्या स्कूल सहकर्मी/स्वयं/शिक्षक मूल्यांकन के आधार पर प्रत्येक शिक्षार्थी के लिए एक समग्र रिपोर्ट कार्ड प्रदान कर रहा है?",

    "noPoshan": "(क) पीएम-पोषण के तहत परोसे गए मध्याह्न भोजन के दिनों की संख्या (पिछले शैक्षणिक वर्ष में)",
    "tDays": "(i) कुल दिन",
    "tWeeks": "(ii) प्रति सप्ताह दिन",
    "tMonth": "(iii) प्रति माह दिन",
    "ifMeal": "(ख) यदि मध्याह्न भोजन को पूर्व-प्राथमिक अनुभाग/बालवाटिका तक विस्तारित किया जाए",
    "smcRadio": "एसएमसी के समान"
}